[
    {
        "name": "Кофе с молоком",
        "facts": [
            "Кофе обладает бодрящим и тонизирующем свойством. Но естественная горечь напитка не всем по вкусу, поэтому часто в него добавляют различные подсластители или молоко. Последний известный натуральный продукт смягчает вкус, но делает напиток более калорийным. Поэтому о пользе или вреде молока при добавлении его в кофе хотят много слухов."
        ],
        "images": [
            "https://s1.eda.ru/StaticContent/Photos/120131085552/120214123722/p_O.jpg"
        ]
    },
    {
        "name": "Черный чай с лимоном",
        "facts": [
            "Существует мнение, что чай с лимоном придумали русские. За границей его так и называют «русский чай». Так как и лимон, и чай были для русских настоящими заморскими продуктами, то их объединение «в одном стакане» было совершенно естественным. Так К 80–90-м годам XIX века в России стараниями трактирщиков чай с лимоном «вошел в народ». Как известно, кислое помогает при укачивании, и поэтому во время путешествий в чай начали добавлять лимон, чтобы как-то облегчить состояние. К тому же чай с лимоном является в целом очень полезным напитком. И особую популярность он набирает в холодное время года, когда организм в большей степени нуждается в большом количестве витамина С. А этого витамина много, как в чае, так и в лимоне.",
            "Чай с лимоном помогает при похудении. Лимон для похудения используют не только в чае, а и как самостоятельный продукт. Кислота, содержащаяся в лимоне, помогает сжигать жиры, а также чай с лимоном снижает аппетит.",
            "Прежде, чем добавить в чай лимон, дайте ему остыть до пятидесяти градусов, поскольку при высокой температуре витамин С разрушается."
        ],
        "images": [
            "https://tea.ru/upload/blog/0820/06/4.jpg"
        ]
    },
    {
        "name": "Водка",
        "facts": [
            "Менделеев защитил свою докторскую на тему «О соединении спирта с водой» 31 января 1865 года. Именно этот день официально считается днем рождения водки."
        ],
        "images": [
            "https://regnum.ru/uploads/pictures/news/2016/09/20/regnum_picture_1474368141403401_normal.jpg"
        ]
    }
]
